com.brave.Browser
com.discordapp.Discord
com.github.ahrm.sioyek
com.jetbrains.IntelliJ-IDEA-Community
com.obsproject.Studio
com.protonvpn.www
com.spotify.Client
com.stremio.Stremio
com.valvesoftware.Steam
com.visualstudio.code
io.dbeaver.DBeaverCommunity
io.github.shiftey.Desktop
md.obsidian.Obsidian
net.blockbench.Blockbench
org.blender.Blender
org.fedoraproject.MediaWriter
org.gimp.GIMP
org.prismlauncher.PrismLauncher
org.qbittorrent.qBittorrent
org.telegram.desktop
org.videolan.VLC
